[BreaksFreeFromCogCaptor.ChapsChatter_CoyoteUgly_Loud01 SoundNodeWave]
Comment="Notes[Folder: BreaksFreeFromCogCaptor], TRIGGER[taunting], GLOSSARY[coyote ugly is slang for extremely ugly]"
SpokenText="Yeah, ever heard of coyote ugly?! Well you're Locust ugly, bitch!"
Subtitles[0]=(Text="Yeah, ever heard of coyote ugly?! Well you're Locust ugly, bitch!")
bMature=False
bManualWordWrap=False

[BreaksFreeFromCogCaptor.ChapsChatter_KissMyAssBitch_Loud01 SoundNodeWave]
Comment="Notes[Folder: BreaksFreeFromCogCaptor], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Kiss my ass, bitch!"
Subtitles[0]=(Text="Kiss my ass, bitch!")
bMature=False
bManualWordWrap=False

[BreaksFreeFromCogCaptor.ChapsChatter_KissSweetWrinklyAss_Loud01 SoundNodeWave]
Comment="Notes[Folder: BreaksFreeFromCogCaptor], TRIGGER[taunting], GLOSSARY[]"
SpokenText="You can kiss my boa wrinkly ass!"
Subtitles[0]=(Text="You can kiss my boa wrinkly ass!")
bMature=False
bManualWordWrap=False

[BreaksFreeFromCogCaptor.ChapsChatter_NiceTryTimeToDie_Loud01 SoundNodeWave]
Comment="Notes[Folder: BreaksFreeFromCogCaptor], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Nice try, time to die!"
Subtitles[0]=(Text="Nice try, time to die!")
bMature=False
bManualWordWrap=False

[BreaksFreeFromCogCaptor.ChapsChatter_NiceTryTimeToDie_Loud02 SoundNodeWave]
Comment="Notes[Folder: BreaksFreeFromCogCaptor], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Nice try, time to die!"
Subtitles[0]=(Text="Nice try, time to die!")
bMature=False
bManualWordWrap=False

[BreaksFreeFromCogCaptor.ChapsChatter_YouSuck_Loud01 SoundNodeWave]
Comment="Notes[Folder: BreaksFreeFromCogCaptor], TRIGGER[taunting], GLOSSARY[you suck is vulgar slang for you're terrible]"
SpokenText="Ha ha, you suck!"
Subtitles[0]=(Text="Ha ha, you suck!")
bMature=False
bManualWordWrap=False

[BreaksFreeFromCogCaptor.ChapsChatter_YouSuckAndUgly_Loud01 SoundNodeWave]
Comment="Notes[Folder: BreaksFreeFromCogCaptor], TRIGGER[taunting], GLOSSARY[you suck is vulgar slang for you're terrible]"
SpokenText="You suck, and you're ugly!"
Subtitles[0]=(Text="You suck, and you're ugly!")
bMature=False
bManualWordWrap=False

[BreaksFreeFromCogCaptor.ChapsChatter_YouSuckDipshit_Loud01 SoundNodeWave]
Comment="Notes[Folder: BreaksFreeFromCogCaptor], TRIGGER[taunting], GLOSSARY[you suck is vulgar slang for you're terrible; dipshit is vulgar slang for idiot]"
SpokenText="Ha ha, you suck, you little dipshit!"
Subtitles[0]=(Text="Ha ha, you suck, you little dipshit!")
bMature=True
bManualWordWrap=False

[BreaksFreeFromCogCaptor.ChapsChatter_YouSuckLikeShit_Loud01 SoundNodeWave]
Comment="Notes[Folder: BreaksFreeFromCogCaptor], TRIGGER[taunting], GLOSSARY[you suck is vulgar slang for you're terrible; here extra emphasis is added]"
SpokenText="Ah, you suck like shit!"
Subtitles[0]=(Text="Ah, you suck like shit!")
bMature=True
bManualWordWrap=False

[BreaksFreeFromLocustCaptor.ChapsChatter_EatIt_Loud01 SoundNodeWave]
Comment="Notes[Folder: BreaksFreeFromLocustCaptor], TRIGGER[taunting], GLOSSARY[eat it is vulgar slang, similar to go to hell]"
SpokenText="Eat it!"
Subtitles[0]=(Text="Eat it!")
bMature=False
bManualWordWrap=False

[BreaksFreeFromLocustCaptor.ChapsChatter_EatThisDickhead_Loud01 SoundNodeWave]
Comment="Notes[Folder: BreaksFreeFromLocustCaptor], TRIGGER[taunting], GLOSSARY[eat this is vulgar slang, similar to go to hell; ya means you; dickhead means jerk]"
SpokenText="Eat this, ya dickhead!"
Subtitles[0]=(Text="Eat this, ya dickhead!")
bMature=False
bManualWordWrap=False

[BreaksFreeFromLocustCaptor.ChapsChatter_EatThisShithead_Loud01 SoundNodeWave]
Comment="Notes[Folder: BreaksFreeFromLocustCaptor], TRIGGER[taunting], GLOSSARY[eat this is vulgar slang, similar to go to hell; ya means you]"
SpokenText="Eat this, ya shithead!"
Subtitles[0]=(Text="Eat this, ya shithead!")
bMature=True
bManualWordWrap=False

[BreaksFreeFromLocustCaptor.ChapsChatter_EatThisShithead_Loud02 SoundNodeWave]
Comment="Notes[Folder: BreaksFreeFromLocustCaptor], TRIGGER[taunting], GLOSSARY[eat this is vulgar slang, similar to go to hell; ya means you]"
SpokenText="Eat this, ya shithead!"
Subtitles[0]=(Text="Eat this, ya shithead!")
bMature=True
bManualWordWrap=False

[BreaksFreeFromLocustCaptor.ChapsChatter_EatThisUglyMofo_Loud01 SoundNodeWave]
Comment="Notes[Folder: BreaksFreeFromLocustCaptor], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Eat this, you ugly motherfucker!"
Subtitles[0]=(Text="Eat this, you ugly motherfucker!")
bMature=True
bManualWordWrap=False

[BreaksFreeFromLocustCaptor.ChapsChatter_TimeForPayback_Loud01 SoundNodeWave]
Comment="Notes[Folder: BreaksFreeFromLocustCaptor], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Oh yeah, time for payback!"
Subtitles[0]=(Text="Oh yeah, time for payback!")
bMature=False
bManualWordWrap=False

[CogSuccessfullyCapturesYou.ChapsChatter_GiveThisToYourQueen_Loud01 SoundNodeWave]
Comment="Notes[Folder: CogSuccessfullyCapturesYou; This line appears in the \"Killing a former Locust captor\" script, but the audio file is in this folder; It appears to be misfiled], TRIGGER[], GLOSSARY[]"
SpokenText="Yeah, give this to your queen, you ugly son of a bitch!"
Subtitles[0]=(Text="Yeah, give this to your queen, you ugly son of a bitch!")
bMature=False
bManualWordWrap=False

[CogSuccessfullyCapturesYou.ChapsChatter_JawJew_Loud01 SoundNodeWave]
Comment="Notes[Folder: CogSuccessfullyCapturesYou], TRIGGER[], GLOSSARY[]"
SpokenText="Ah, you—!"
Subtitles[0]=(Text="Ah, you—!")
bMature=False
bManualWordWrap=False

[CogSuccessfullyCapturesYou.ChapsChatter_NotGonnaHelpYou_Loud01 SoundNodeWave]
Comment="Notes[Folder: CogSuccessfullyCapturesYou], TRIGGER[], GLOSSARY[gonna is short for going to]"
SpokenText="I'm not gonna help you guys!"
Subtitles[0]=(Text="I'm not gonna help you guys!")
bMature=False
bManualWordWrap=False

[CogSuccessfullyCapturesYou.ChapsChatter_NotGonnaHelpYou_Loud02 SoundNodeWave]
Comment="Notes[Folder: CogSuccessfullyCapturesYou], TRIGGER[], GLOSSARY[gonna is short for going to; you got another thing coming here means you're wrong; sonny means kid, used here as an insult (often associated with the old when talking with the young, implies naiveté)]"
SpokenText="You think I'm gonna help you?! You got another thing coming, sonny!"
Subtitles[0]=(Text="You think I'm gonna help you?! You got another thing coming, sonny!")
bMature=False
bManualWordWrap=False

[CogSuccessfullyCapturesYou.ChapsChatter_ScrewYou_Loud06 SoundNodeWave]
Comment="Notes[Folder: CogSuccessfullyCapturesYou], TRIGGER[], GLOSSARY[screw you is similar to fuck you]"
SpokenText="Screw you!"
Subtitles[0]=(Text="Screw you!")
bMature=False
bManualWordWrap=False

[CogSuccessfullyCapturesYou.ChapsChatter_SomethingForYourQueen_Loud01 SoundNodeWave]
Comment="Notes[Folder: CogSuccessfullyCapturesYou; This line appears in the \"Killing a former Locust captor\" script, but the audio file is in this folder; It appears to be misfiled], TRIGGER[], GLOSSARY[jackanapes is old-fashioned slang for an imprudent, self-centered person]"
SpokenText="Here's something for your queen, jackanapes!"
Subtitles[0]=(Text="Here's something for your queen, jackanapes!")
bMature=False
bManualWordWrap=False

[CogSuccessfullyCapturesYou.ChapsChatter_SonOfABitch_Loud01 SoundNodeWave]
Comment="Notes[Folder: CogSuccessfullyCapturesYou], TRIGGER[], GLOSSARY[]"
SpokenText="You… son of a bitch!"
Subtitles[0]=(Text="You… son of a bitch!")
bMature=False
bManualWordWrap=False

[CogSuccessfullyCapturesYou.ChapsChatter_SonOfABitch_Loud02 SoundNodeWave]
Comment="Notes[Folder: CogSuccessfullyCapturesYou], TRIGGER[], GLOSSARY[]"
SpokenText="You… son of a bitch! What the hell does conscript mean, anyway?!"
Subtitles[0]=(Text="You… son of a bitch! What the hell does conscript mean, anyway?!")
bMature=False
bManualWordWrap=False

[CogSuccessfullyCapturesYou.ChapsChatter_StickUpQueensAss_Loud01 SoundNodeWave]
Comment="Notes[Folder: CogSuccessfullyCapturesYou; This line appears in the \"Killing a former Locust captor\" script, but the audio file is in this folder; It appears to be misfiled], TRIGGER[], GLOSSARY[]"
SpokenText="Stick that up the queen's ass!"
Subtitles[0]=(Text="Stick that up the queen's ass!")
bMature=False
bManualWordWrap=False

[CogSuccessfullyCapturesYou.ChapsChatter_YouJackass_Loud01 SoundNodeWave]
Comment="Notes[Folder: CogSuccessfullyCapturesYou], TRIGGER[], GLOSSARY[jackass here means jerk or idiot]"
SpokenText="Oh, you jackass!"
Subtitles[0]=(Text="Oh, you jackass!")
bMature=False
bManualWordWrap=False

[CogSuccessfullyCapturesYou.ChapsChatter_YouWonThisTime_Loud01 SoundNodeWave]
Comment="Notes[Folder: CogSuccessfullyCapturesYou], TRIGGER[], GLOSSARY[]"
SpokenText="Oh, you won this time, but you've got another thing coming!"
Subtitles[0]=(Text="Oh, you won this time, but you've got another thing coming!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_Beotch_Loud01 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[beotch is slang for bitch]"
SpokenText="Beotch!"
Subtitles[0]=(Text="Beotch!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_BringIt_Loud01 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[bring it means do your best, implying that the person saying it isn't scared or intimidated]"
SpokenText="Oh, bring it!"
Subtitles[0]=(Text="Oh, bring it!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_BringIt_Loud02 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[bring it means do your best, implying that the person saying it isn't scared or intimidated]"
SpokenText="Bring it!"
Subtitles[0]=(Text="Bring it!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_BringItOnBeotch_Loud01 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[bring it means do your best, implying that the person saying it isn't scared or intimidated; beotch is slang for bitch]"
SpokenText="Bring it on, beotch!"
Subtitles[0]=(Text="Bring it on, beotch!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_ComeGetMe_Loud01 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[]"
SpokenText="Come get me!"
Subtitles[0]=(Text="Come get me!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_ComeGetMe_Loud02 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[]"
SpokenText="Come get me!"
Subtitles[0]=(Text="Come get me!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_CowShitInHere_Loud01 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[ugh is an exclamation showing disgust; this is Chaps way of saying the enemy stinks]"
SpokenText="Ugh, did somebody… did a cow shit in here?!"
Subtitles[0]=(Text="Ugh, did somebody… did a cow shit in here?!")
bMature=True
bManualWordWrap=False

[DefendingYourself.ChapsChatter_KeepingItRealMoFo_Loud01 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[keepin' it real here means that's how I do it, said with pride; muthafucka is slang for motherfucker, which itself is a vulgar personal insult]"
SpokenText="Keepin' it real, muthafucka!"
Subtitles[0]=(Text="Keepin' it real, muthafucka!")
bMature=True
bManualWordWrap=False

[DefendingYourself.ChapsChatter_LetsDance_Loud01 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[let's dance here means let's fight]"
SpokenText="Let's dance!"
Subtitles[0]=(Text="Let's dance!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_LetsDance_Loud02 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[let's dance here means let's fight]"
SpokenText="Let's dance!"
Subtitles[0]=(Text="Let's dance!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_LittleSaggyNow_Loud01 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[This statement refers to a part of his male anatomy; 'em means them; ya means you]"
SpokenText="They're a little saggy now, but… I'll give 'em to ya!"
Subtitles[0]=(Text="They're a little saggy now, but… I'll give 'em to ya!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_NeverTakeAlive_Loud01 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[]"
SpokenText="You'll never take me alive!"
Subtitles[0]=(Text="You'll never take me alive!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_NeverTakeAlive_Loud02 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[]"
SpokenText="You'll never take me alive!"
Subtitles[0]=(Text="You'll never take me alive!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_NeverTakeAlive_Loud03 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[]"
SpokenText="You'll never take me alive!"
Subtitles[0]=(Text="You'll never take me alive!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_OvergrownFreak_Loud01 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[]"
SpokenText="Oh, you… overgrown smelly freak!"
Subtitles[0]=(Text="Oh, you… overgrown smelly freak!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_WantMeComeGetMe_Loud01 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[]"
SpokenText="You want me?! Come get me!"
Subtitles[0]=(Text="You want me?! Come get me!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_WantMeComeGetMe_Loud02 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[]"
SpokenText="You want me?! Come get me, dickhead!"
Subtitles[0]=(Text="You want me?! Come get me, dickhead!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_WantMeComeGetMe_Loud03 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[]"
SpokenText="You want me?! Come get me!"
Subtitles[0]=(Text="You want me?! Come get me!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_YourBreathStinks_Loud01 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[]"
SpokenText="Oh, your breath stinks!"
Subtitles[0]=(Text="Oh, your breath stinks!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_YouWantSome_Loud01 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[you want some here means do you want me to shoot/kill you?]"
SpokenText="You want some?!"
Subtitles[0]=(Text="You want some?!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_YouWantSomeOfThis_Loud01 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[you want some here means do you want me to shoot/kill you?]"
SpokenText="Oh… oh, you want some of this?!"
Subtitles[0]=(Text="Oh… oh, you want some of this?!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_YouWantSomeOfThis_Loud02 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[you want some here means do you want me to shoot/kill you?]"
SpokenText="You want some of this?!"
Subtitles[0]=(Text="You want some of this?!")
bMature=False
bManualWordWrap=False

[DefendingYourself.ChapsChatter_YouWantSomeOfThis_Loud03 SoundNodeWave]
Comment="Notes[Folder: DefendingYourself], TRIGGER[], GLOSSARY[you want some here means do you want me to shoot/kill you?]"
SpokenText="You want some of this?!"
Subtitles[0]=(Text="You want some of this?!")
bMature=False
bManualWordWrap=False

[Efforts.ChapsChatter_LongCough_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_LongCough_Effort02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_LongCough_Effort03 SoundNodeWave]
Comment="Notes[Folder: Efforts], TRIGGER[to self], GLOSSARY[]"
SpokenText="Oh…"
Subtitles[0]=(Text="Oh…")
bMature=False
bManualWordWrap=False

[Efforts.ChapsChatter_MediumCough_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_MediumCough_Effort02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_MediumCough_Effort03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_MockingLaugh_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_MockingLaugh_Effort02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_MockingLaugh_Effort03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_MockingLaugh_Effort04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_MockingLaugh_Effort05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_OnFire_Long01 SoundNodeWave]
Comment="Notes[Folder: Efforts], TRIGGER[in pain], GLOSSARY[]"
SpokenText="Oh god, it burns!"
Subtitles[0]=(Text="Oh god, it burns!")
bMature=False
bManualWordWrap=False

[Efforts.ChapsChatter_OnFire_Long02 SoundNodeWave]
Comment="Notes[Folder: Efforts], TRIGGER[in pain], GLOSSARY[]"
SpokenText="Oh god…!"
Subtitles[0]=(Text="Oh god…!")
bMature=False
bManualWordWrap=False

[Efforts.ChapsChatter_OnFire_Medium01 SoundNodeWave]
Comment="Notes[Folder: Efforts], TRIGGER[in pain], GLOSSARY[]"
SpokenText="Ah, I'm on fire! Oh shit!"
Subtitles[0]=(Text="Ah, I'm on fire! Oh shit!")
bMature=True
bManualWordWrap=False

[Efforts.ChapsChatter_OnFire_Short01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_OnFire_Short02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_OnFire_Short03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainHuge_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainHuge_Effort02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainHuge_Effort03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainHuge_Effort04 SoundNodeWave]
Comment="Notes[Folder: Efforts], TRIGGER[in pain], GLOSSARY[]"
SpokenText="Owww…"
Subtitles[0]=(Text="Owww…")
bMature=False
bManualWordWrap=False

[Efforts.ChapsChatter_PainHuge_Effort05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainHuge_Effort06 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLarge_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLarge_Effort02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLarge_Effort03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLarge_Effort04 SoundNodeWave]
Comment="Notes[Folder: Efforts], TRIGGER[in pain], GLOSSARY[]"
SpokenText="Owww…"
Subtitles[0]=(Text="Owww…")
bMature=False
bManualWordWrap=False

[Efforts.ChapsChatter_PainLarge_Effort05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLarge_Effort06 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLarge_Effort07 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLarge_Effort08 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLarge_Effort09 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLarge_Effort10 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLarge_Effort11 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLarge_Effort12 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLarge_Effort13 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLight_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLight_Effort02 SoundNodeWave]
Comment="Notes[Folder: Efforts], TRIGGER[in pain], GLOSSARY[]"
SpokenText="Ow—!"
Subtitles[0]=(Text="Ow—!")
bMature=False
bManualWordWrap=False

[Efforts.ChapsChatter_PainLight_Effort03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLight_Effort04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLight_Effort05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLight_Effort06 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLight_Effort07 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLight_Effort08 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLight_Effort09 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLight_Effort10 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainLight_Effort11 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainMedium_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainMedium_Effort02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainMedium_Effort03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainMedium_Effort04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainMedium_Effort05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainMedium_Effort06 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainMedium_Effort07 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainSmall_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainSmall_Effort02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainSmall_Effort03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainSmall_Effort04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainSmall_Effort05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainSmall_Effort06 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_PainSmall_Effort07 SoundNodeWave]
Comment="Notes[Folder: Efforts], TRIGGER[in pain], GLOSSARY[]"
SpokenText="Ow!"
Subtitles[0]=(Text="Ow!")
bMature=False
bManualWordWrap=False

[Efforts.ChapsChatter_PainSmall_Effort08 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_ShortCough_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_ShortCough_Effort02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_ShortCough_Effort03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_ShortCough_Effort04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_ShortCough_Effort05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_ThatHurt_Medium01 SoundNodeWave]
Comment="Notes[Folder: Efforts], TRIGGER[in pain], GLOSSARY[]"
SpokenText="That hurt."
Subtitles[0]=(Text="That hurt.")
bMature=False
bManualWordWrap=False

[Efforts.ChapsChatter_WoozyCough_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_WoozyCough_Effort02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Efforts.ChapsChatter_WoozyCough_Effort03 SoundNodeWave]
Comment="Notes[Folder: Efforts], TRIGGER[in pain], GLOSSARY[]"
SpokenText="Oh… shit!"
Subtitles[0]=(Text="Oh… shit!")
bMature=True
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_AintJoiningGears_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[defiant], GLOSSARY[ain't here means am not]"
SpokenText="I ain't joining no Gears!"
Subtitles[0]=(Text="I ain't joining no Gears!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_AintJoiningGears_Loud02 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[defiant], GLOSSARY[ain't here means am not]"
SpokenText="I ain't joining no Gears!"
Subtitles[0]=(Text="I ain't joining no Gears!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_DidntAskToGetSaved_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[pleading], GLOSSARY[]"
SpokenText="I… I didn't ask to get saved."
Subtitles[0]=(Text="I… I didn't ask to get saved.")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_DidntAskToGetSaved_Loud02 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[defiant], GLOSSARY[]"
SpokenText="I didn't ask to get saved!"
Subtitles[0]=(Text="I didn't ask to get saved!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_DidntAskToGetSaved_Loud03 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[defiant], GLOSSARY[]"
SpokenText="I didn't ask to get saved!"
Subtitles[0]=(Text="I didn't ask to get saved!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_DontCrapOnMe_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Oh! Just don't crap all over me!"
Subtitles[0]=(Text="Oh! Just don't crap all over me!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_GetOffMeDipshit_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[defiant], GLOSSARY[get off me here means stop grabbing me; dipshit is vulgar slang for idiot]"
SpokenText="Get off me, you dipshit!"
Subtitles[0]=(Text="Get off me, you dipshit!")
bMature=True
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_GetOffMeWippersnapper_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[defiant], GLOSSARY[get off me here means stop grabbing me; whippersnapper means kid, used here as an insult (often associated with the old when talking with the young, implies naiveté)]"
SpokenText="Get off me, you whippersnapper!"
Subtitles[0]=(Text="Get off me, you whippersnapper!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_GetOffOfMe_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[defiant], GLOSSARY[get off me here means stop grabbing me]"
SpokenText="Get off of me!"
Subtitles[0]=(Text="Get off of me!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_GetOffOfMe_Loud02 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[defiant], GLOSSARY[get off me here means stop grabbing me]"
SpokenText="Get off me!"
Subtitles[0]=(Text="Get off me!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_ImNotIntoMen_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[taunting], GLOSSARY[This is a pun used to insult the enemy, joking as if he was being forced on a date]"
SpokenText="I'm not into men!"
Subtitles[0]=(Text="I'm not into men!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_ImTooOldForYou_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[taunting], GLOSSARY[whaddaya is slang for what do you; this is a pun used to insult the enemy, joking as if he was being forced on a date]"
SpokenText="Whaddaya need, a new girlfriend? I'm too old for ya!"
Subtitles[0]=(Text="Whaddaya need, a new girlfriend? I'm too old for ya!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_OperationLifeboatMyAss_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[defiant], GLOSSARY[my ass here is slang for \"yeah right\" or I don't believe you]"
SpokenText="Operation Lifeboat, my ass!"
Subtitles[0]=(Text="Operation Lifeboat, my ass!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_OperationLifeboatMyAss_Loud02 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[defiant], GLOSSARY[my ass here is slang for \"yeah right\" or I don't believe you]"
SpokenText="Operation Lifeboat, my ass!"
Subtitles[0]=(Text="Operation Lifeboat, my ass!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_StillGonnaDie_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[defiant], GLOSSARY[gonna means going to]"
SpokenText="You're still gonna die!"
Subtitles[0]=(Text="You're still gonna die!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_StillGonnaDie_Loud02 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[defiant], GLOSSARY[gonna means going to]"
SpokenText="Oh, you're still gonna die!"
Subtitles[0]=(Text="Oh, you're still gonna die!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_YouAreUglyGetOff_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[taunting], GLOSSARY[get off me here means stop grabbing me]"
SpokenText="Oh, you're ugly! Get off of me!"
Subtitles[0]=(Text="Oh, you're ugly! Get off of me!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_YouGotLucky_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Oh, you got lucky this time!"
Subtitles[0]=(Text="Oh, you got lucky this time!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_YouGotLucky_Loud02 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[taunting], GLOSSARY[]"
SpokenText="You got lucky this time!"
Subtitles[0]=(Text="You got lucky this time!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByCog.ChapsChatter_YourAssSmells_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByCog], TRIGGER[taunting], GLOSSARY[your ass smells means you smell bad]"
SpokenText="God your ass smells!"
Subtitles[0]=(Text="God your ass smells!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByLocust.ChapsChatter_IDontTasteGood_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByLocust], TRIGGER[pleading], GLOSSARY[get off me here means stop grabbing me]"
SpokenText="Oh, I don't taste good! Get off of me!"
Subtitles[0]=(Text="Oh, I don't taste good! Get off of me!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByLocust.ChapsChatter_IStillWannaHaveKids_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByLocust], TRIGGER[pleading], GLOSSARY[wanna is short for want to; this is Chaps way of asking for them to not be so rough]"
SpokenText="Hey, I still wanna have kids!"
Subtitles[0]=(Text="Hey, I still wanna have kids!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByLocust.ChapsChatter_TakeItEasy_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByLocust], TRIGGER[pleading], GLOSSARY[take it easy here means be gentle]"
SpokenText="Hey, take it easy!"
Subtitles[0]=(Text="Hey, take it easy!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByLocust.ChapsChatter_TakeItEasyRipLeg_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByLocust], TRIGGER[pleading], GLOSSARY[take it easy here means be gentle; gonna is short for going to]"
SpokenText="Hey, take it easy! You're gonna rip my leg off!"
Subtitles[0]=(Text="Hey, take it easy! You're gonna rip my leg off!")
bMature=False
bManualWordWrap=False

[GettingDraggedAwayByLocust.ChapsChatter_TooOldToDie_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingDraggedAwayByLocust], TRIGGER[pleading], GLOSSARY[A joke, playing off of the phrase I'm too young to die]"
SpokenText="Please… I'm too old to die!"
Subtitles[0]=(Text="Please… I'm too old to die!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_10YearsYounger_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[taunting], GLOSSARY[This is the beginning of a threat—if I was ten years younger… I would show you who's boss!]"
SpokenText="If I were ten years younger…!"
Subtitles[0]=(Text="If I were ten years younger…!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_HandOffBalls_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[taunting], GLOSSARY[Chaps is making a joke about the rough treatment he's getting, trying to embarrass the enemy]"
SpokenText="Oh, get your hand off my balls!"
Subtitles[0]=(Text="Oh, get your hand off my balls!")
bMature=True
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_HurtingBack_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[pleading], GLOSSARY[]"
SpokenText="You're hurting my back!"
Subtitles[0]=(Text="You're hurting my back!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_HurtingNipple_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[taunting], GLOSSARY[Chaps is making a joke about the rough treatment he's getting, trying to embarrass the enemy]"
SpokenText="Oh, you're hurting my nipple!"
Subtitles[0]=(Text="Oh, you're hurting my nipple!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_JustHadHipReplaced_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[taunting], GLOSSARY[Chaps is making a joke about the rough treatment he's getting, given his age]"
SpokenText="Oh, I just had that hip replaced!"
Subtitles[0]=(Text="Oh, I just had that hip replaced!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_KickYouBalls_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[threatening], GLOSSARY[]"
SpokenText="I'll kick you in the balls!"
Subtitles[0]=(Text="I'll kick you in the balls!")
bMature=True
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_LetMeGo_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[pleading], GLOSSARY[]"
SpokenText="Oh, let me go!"
Subtitles[0]=(Text="Oh, let me go!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_LetMeGo_Loud02 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[defiant], GLOSSARY[]"
SpokenText="Let me go!"
Subtitles[0]=(Text="Let me go!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_LetMeGo_Loud03 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[defiant], GLOSSARY[]"
SpokenText="Let me go!"
Subtitles[0]=(Text="Let me go!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_LetMeGo_Loud04 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[defiant], GLOSSARY[]"
SpokenText="Let me go!"
Subtitles[0]=(Text="Let me go!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_MyBack_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[complaining], GLOSSARY[]"
SpokenText="Jesus, my back!"
Subtitles[0]=(Text="Jesus, my back!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_PutMeDown_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[pleading], GLOSSARY[]"
SpokenText="Put me down!"
Subtitles[0]=(Text="Put me down!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_PutMeDown_Loud02 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[defiant], GLOSSARY[]"
SpokenText="Put me down!"
Subtitles[0]=(Text="Put me down!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_PutMeDown_Loud03 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[defiant], GLOSSARY[]"
SpokenText="Put me down!"
Subtitles[0]=(Text="Put me down!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_PutMeDown_Loud04 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[defiant], GLOSSARY[]"
SpokenText="Put me down!"
Subtitles[0]=(Text="Put me down!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_ScrewYou_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[defiant], GLOSSARY[screw you is similar to fuck you]"
SpokenText="Oh, screw you!"
Subtitles[0]=(Text="Oh, screw you!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_ScrewYou_Loud02 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[defiant], GLOSSARY[screw you is similar to fuck you]"
SpokenText="Screw you!"
Subtitles[0]=(Text="Screw you!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_ScrewYou_Loud03 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[defiant], GLOSSARY[screw you is similar to fuck you]"
SpokenText="Screw you!"
Subtitles[0]=(Text="Screw you!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_ScrewYou_Loud04 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[defiant], GLOSSARY[screw you is similar to fuck you]"
SpokenText="Screw you!"
Subtitles[0]=(Text="Screw you!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_TakeYouOutCogStyle_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[taunting], GLOSSARY[take you out here means kill]"
SpokenText="I'd take you out, COG style!"
Subtitles[0]=(Text="I'd take you out, COG style!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByCog.ChapsChatter_WantSomeGetOff_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByCog], TRIGGER[defiant], GLOSSARY[you want some here means you want me to shoot/kill you?]"
SpokenText="You want some of me?! Get off of me!"
Subtitles[0]=(Text="You want some of me?! Get off of me!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByLocust.ChapsChatter_KickYouInLocustBalls_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByLocust], TRIGGER[defiant], GLOSSARY[]"
SpokenText="I'll kick you in your… Locust balls!"
Subtitles[0]=(Text="I'll kick you in your… Locust balls!")
bMature=True
bManualWordWrap=False

[GettingGrabbedByLocust.ChapsChatter_LookLikeExWife_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByLocust], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Eh, you look like my ex-wife!"
Subtitles[0]=(Text="Eh, you look like my ex-wife!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByLocust.ChapsChatter_PissingInDepends_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByLocust; Use of a trademarked product name—Depends. This line should not be used. ], TRIGGER[taunting], GLOSSARY[Depends is a brand of adult diapers; this is a very colloquial way to say how bad the Locust smell]"
SpokenText="I've been pissin' in these Depends for a week and I can still smell you through all that."
Subtitles[0]=(Text="I've been pissin' in these Depends for a week and I can still smell you through all that.")
bMature=True
bManualWordWrap=False

[GettingGrabbedByLocust.ChapsChatter_SnotAllOver_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByLocust], TRIGGER[defiant], GLOSSARY[snot is nasal mucus]"
SpokenText="Oh, you stink! You're getting snot all over me!"
Subtitles[0]=(Text="Oh, you stink! You're getting snot all over me!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByLocust.ChapsChatter_ThinkYouCanTortureMe_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByLocust], TRIGGER[threatening], GLOSSARY[Chaps is reaching for a threat and lies about knowing ninjitsu, which is a Japanese martial art]"
SpokenText="Oh, you think you can torture me?! I know… ninjitsu!"
Subtitles[0]=(Text="Oh, you think you can torture me?! I know… ninjitsu!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByLocust.ChapsChatter_ThinkYouCanTortureMe_Loud02 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByLocust], TRIGGER[threatening], GLOSSARY[]"
SpokenText="You think you can torture me?! I got friends in the COGs!"
Subtitles[0]=(Text="You think you can torture me?! I got friends in the COGs!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByLocust.ChapsChatter_UglyGetOffOfMe_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByLocust], TRIGGER[taunting], GLOSSARY[get off me here means stop grabbing me]"
SpokenText="Oh, you… oh, you're so ugly! Get off of me!"
Subtitles[0]=(Text="Oh, you… oh, you're so ugly! Get off of me!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByLocust.ChapsChatter_YouStink_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByLocust], TRIGGER[defiant], GLOSSARY[]"
SpokenText="Oh, you stink! And you're ugly, too."
Subtitles[0]=(Text="Oh, you stink! And you're ugly, too.")
bMature=False
bManualWordWrap=False

[GettingGrabbedByLocust.ChapsChatter_YouStink_Loud02 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByLocust], TRIGGER[defiant], GLOSSARY[man here is an exclamation of disbelief]"
SpokenText="Man, you stink!"
Subtitles[0]=(Text="Man, you stink!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByLocust.ChapsChatter_YouStink_Loud03 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByLocust], TRIGGER[taunting], GLOSSARY[whoo here is an exclamation of disbelief]"
SpokenText="Whoo, do you stink!"
Subtitles[0]=(Text="Whoo, do you stink!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByLocust.ChapsChatter_YouStink_Loud04 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByLocust], TRIGGER[defiant], GLOSSARY[]"
SpokenText="Oh, you stick! Oh god!"
Subtitles[0]=(Text="Oh, you stick! Oh god!")
bMature=False
bManualWordWrap=False

[GettingGrabbedByLocust.ChapsChatter_YouStinkShitSelf_Loud01 SoundNodeWave]
Comment="Notes[Folder: GettingGrabbedByLocust], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Oh, you stink! Oh, and I just shit myself and I can still smell you!"
Subtitles[0]=(Text="Oh, you stink! Oh, and I just shit myself and I can still smell you!")
bMature=True
bManualWordWrap=False

[KillingFormerCOGCaptor.ChapsChatter_ScrewYou_Loud05 SoundNodeWave]
Comment="Notes[Folder: KillingFormerCOGCaptor], TRIGGER[defiant], GLOSSARY[screw you is similar to fuck you]"
SpokenText="Screw you!"
Subtitles[0]=(Text="Screw you!")
bMature=False
bManualWordWrap=False

[KillingFormerCOGCaptor.ChapsChatter_TakeItDontOwnMe_Loud01 SoundNodeWave]
Comment="Notes[Folder: KillingFormerCOGCaptor], TRIGGER[taunting], GLOSSARY[take it means take that, here it's a reference to shooting/killing someone]"
SpokenText="Take it, bitch! You don't own me!"
Subtitles[0]=(Text="Take it, bitch! You don't own me!")
bMature=False
bManualWordWrap=False

[KillingFormerCOGCaptor.ChapsChatter_TakeItLikeACog_Loud01 SoundNodeWave]
Comment="Notes[Folder: KillingFormerCOGCaptor], TRIGGER[taunting], GLOSSARY[take it means take that, here it's a reference to shooting/killing someone]"
SpokenText="Take it, bitch! Take it like a COG!"
Subtitles[0]=(Text="Take it, bitch! Take it like a COG!")
bMature=False
bManualWordWrap=False

[KillingFormerCOGCaptor.ChapsChatter_TakeItLikeAMan_Loud01 SoundNodeWave]
Comment="Notes[Folder: KillingFormerCOGCaptor], TRIGGER[taunting], GLOSSARY[take it means take that, here it's a reference to shooting/killing someone]"
SpokenText="Take it, bitch! Take it like a man!"
Subtitles[0]=(Text="Take it, bitch! Take it like a man!")
bMature=False
bManualWordWrap=False

[KillingFormerCOGCaptor.ChapsChatter_TakeThatStupidBitch_Loud01 SoundNodeWave]
Comment="Notes[Folder: KillingFormerCOGCaptor], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Ah, take that you stupid little bitch!"
Subtitles[0]=(Text="Ah, take that you stupid little bitch!")
bMature=False
bManualWordWrap=False

[KillingFormerCOGCaptor.ChapsChatter_WantSomeOfMeComeOn_Loud01 SoundNodeWave]
Comment="Notes[Folder: KillingFormerCOGCaptor], TRIGGER[taunting], GLOSSARY[you want some here means do you want me to shoot/kill you?]"
SpokenText="You want some of me?! Bora! Bora!"
Subtitles[0]=(Text="You want some of me?! Bora! Bora!")
bMature=False
bManualWordWrap=False

[KillingFormerCOGCaptor.ChapsChatter_YouDontOwnMe_Loud01 SoundNodeWave]
Comment="Notes[Folder: KillingFormerCOGCaptor], TRIGGER[defiant], GLOSSARY[]"
SpokenText="You don't own me!"
Subtitles[0]=(Text="You don't own me!")
bMature=False
bManualWordWrap=False

[KillingFormerLocustCaptor.ChapsChatter_GiveThatToQueenJackass_Loud01 SoundNodeWave]
Comment="Notes[Folder: KillingFormerLocustCaptor], TRIGGER[], GLOSSARY[jackass here means jerk or idiot]"
SpokenText="Give that to your queen, jackass!"
Subtitles[0]=(Text="Give that to your queen, jackass!")
bMature=False
bManualWordWrap=False

[LocustSuccessfullyCapturesYou.ChapsChatter_CantTakeAnotherEnema_Loud01 SoundNodeWave]
Comment="Notes[Folder: LocustSuccessfullyCapturesYou; 7/28/2008: copyedit], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Ah! Oh, stop it! Oh… oh… oh, it feels good. Don't give me another enema! I can't take it anymore!"
Subtitles[0]=(Text="Ah! Oh, stop it! Oh… oh… oh, it feels good. Don't give me another enema! I can't take it anymore!")
bMature=False
bManualWordWrap=False

[LocustSuccessfullyCapturesYou.ChapsChatter_FeelsGoodOnBack_Loud01 SoundNodeWave]
Comment="Notes[Folder: LocustSuccessfullyCapturesYou; 7/28/2008: copyedit], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Oh… oh, that actually feels good on my back!"
Subtitles[0]=(Text="Oh… oh, that actually feels good on my back!")
bMature=False
bManualWordWrap=False

[LocustSuccessfullyCapturesYou.ChapsChatter_ImNoGoodToYou_Loud01 SoundNodeWave]
Comment="Notes[Folder: LocustSuccessfullyCapturesYou], TRIGGER[taunting], GLOSSARY[I'm just a sack of old bones here means I'm old and worthless]"
SpokenText="I'm no good to you! I'm just a sack of old bones!"
Subtitles[0]=(Text="I'm no good to you! I'm just a sack of old bones!")
bMature=False
bManualWordWrap=False

[LocustSuccessfullyCapturesYou.ChapsChatter_StopItYoureKillinMe_Loud01 SoundNodeWave]
Comment="Notes[Folder: LocustSuccessfullyCapturesYou], TRIGGER[taunting], GLOSSARY[A pun, as you normally say \"stop it, you're killing me\" when someone is telling a joke]"
SpokenText="Oh, stop it, you're killing me!"
Subtitles[0]=(Text="Oh, stop it, you're killing me!")
bMature=False
bManualWordWrap=False

[LocustSuccessfullyCapturesYou.ChapsChatter_TortureShrieks_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[LocustSuccessfullyCapturesYou.ChapsChatter_TortureShrieks_Effort02 SoundNodeWave]
Comment="Notes[Folder: LocustSuccessfullyCapturesYou], TRIGGER[in pain], GLOSSARY[]"
SpokenText="Oh, oh… my balls!"
Subtitles[0]=(Text="Oh, oh… my balls!")
bMature=True
bManualWordWrap=False

[LocustSuccessfullyCapturesYou.ChapsChatter_WhereYouTakingMe_Loud01 SoundNodeWave]
Comment="Notes[Folder: LocustSuccessfullyCapturesYou], TRIGGER[fearful], GLOSSARY[]"
SpokenText="Wait a minute, where're you taking me? Ow! Wh—, where are we going?!"
Subtitles[0]=(Text="Wait a minute, where're you taking me? Ow! Wh—, where are we going?!")
bMature=False
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_ByeBye_Medium01 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Bye bye."
Subtitles[0]=(Text="Bye bye.")
bMature=False
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_ByeBye_Medium02 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Bye bye!"
Subtitles[0]=(Text="Bye bye!")
bMature=False
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_Crap_Loud01 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Crap!"
Subtitles[0]=(Text="Crap!")
bMature=False
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_Crap_Medium01 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Crap."
Subtitles[0]=(Text="Crap.")
bMature=False
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_Damn_Loud01 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Damn!"
Subtitles[0]=(Text="Damn!")
bMature=False
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_Damn_Loud02 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Damn!"
Subtitles[0]=(Text="Damn!")
bMature=False
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_FrustratedGrunt_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ShortCommentJustBeforeBlowUp.ChapsChatter_FrustratedGrunt_Effort02 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Oh—!"
Subtitles[0]=(Text="Oh—!")
bMature=False
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_Fuck_Medium01 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Fuck!"
Subtitles[0]=(Text="Fuck!")
bMature=True
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_GruntOhNo_Loud01 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Oh no."
Subtitles[0]=(Text="Oh no.")
bMature=False
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_GruntOhNo_Loud02 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Oh no!"
Subtitles[0]=(Text="Oh no!")
bMature=False
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_GruntOhShit_Loud01 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Oh shit!"
Subtitles[0]=(Text="Oh shit!")
bMature=True
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_NotGood_Medium01 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Not good."
Subtitles[0]=(Text="Not good.")
bMature=False
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_OhShit_Loud01 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Oh shit!"
Subtitles[0]=(Text="Oh shit!")
bMature=True
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_OhShit_Loud02 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Oh shit!"
Subtitles[0]=(Text="Oh shit!")
bMature=True
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_OhShit_Medium01 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Oh… shit!"
Subtitles[0]=(Text="Oh… shit!")
bMature=True
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_OhShit_Medium02 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Oh… shit!"
Subtitles[0]=(Text="Oh… shit!")
bMature=True
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_OhShit_Medium03 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Oh shit."
Subtitles[0]=(Text="Oh shit.")
bMature=True
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_OhShit_Medium04 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Oh shit."
Subtitles[0]=(Text="Oh shit.")
bMature=True
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_Oops_Medium01 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[oopsis an expression of surpise and/or apology]"
SpokenText="Oops!"
Subtitles[0]=(Text="Oops!")
bMature=False
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_ReadyToGo_Medium01 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Ready to go."
Subtitles[0]=(Text="Ready to go.")
bMature=False
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_Shiz_Medium01 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[shizz is slang for shit]"
SpokenText="Shizz."
Subtitles[0]=(Text="Shizz.")
bMature=True
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_UhOh_Medium01 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Uh oh!"
Subtitles[0]=(Text="Uh oh!")
bMature=False
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_UhOh_Medium02 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Uh oh!"
Subtitles[0]=(Text="Uh oh!")
bMature=False
bManualWordWrap=False

[ShortCommentJustBeforeBlowUp.ChapsChatter_UhOh_Medium03 SoundNodeWave]
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp], TRIGGER[to self], GLOSSARY[]"
SpokenText="Uh oh."
Subtitles[0]=(Text="Uh oh.")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_ComeBackHere_Loud01 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Come back here!"
Subtitles[0]=(Text="Come back here!")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_ComeBackHere_Loud02 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Hey, come back here! I'm not done with you."
Subtitles[0]=(Text="Hey, come back here! I'm not done with you.")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_GetBackHereWhoopin_Loud01 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[a whoopin' means punishment]"
SpokenText="Pra trÁs here! It's time for a whoopin'!"
Subtitles[0]=(Text="Pra trÁs here! It's time for a whoopin'!")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_HoldUpNotDone_Loud01 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[hold up means wait]"
SpokenText="Hold up! I'm not done with you!"
Subtitles[0]=(Text="Hold up! I'm not done with you!")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_HoldUpNotDoneYet_Loud01 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[hold up means wait]"
SpokenText="Hold up! We're not done yet!"
Subtitles[0]=(Text="Hold up! We're not done yet!")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_ImNotDoneWithYou_Medium01 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Oh, I'm not done with you."
Subtitles[0]=(Text="Oh, I'm not done with you.")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_LotOfBlood_Medium01 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Oooh… that's a lot of blood."
Subtitles[0]=(Text="Oooh… that's a lot of blood.")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_LotOfBlood_Medium02 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[lotta means lot of]"
SpokenText="Oooh… that's a lotta blood!"
Subtitles[0]=(Text="Oooh… that's a lotta blood!")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_NotFeelingGood_Loud01 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[whatsa means what's the]"
SpokenText="Whatsa matter, not feeling good?!"
Subtitles[0]=(Text="Whatsa matter, not feeling good?!")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_NotFeelingGood_Medium01 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[whatsa means what's the]"
SpokenText="Oh, whatsa matter? You not feeling good?!"
Subtitles[0]=(Text="Oh, whatsa matter? You not feeling good?!")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_NotSoFast_Medium01 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Oh, not so fast!"
Subtitles[0]=(Text="Oh, not so fast!")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_PartysNotOver_Loud01 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[party's not over here means we're not done yet.]"
SpokenText="Party's not over!"
Subtitles[0]=(Text="Party's not over!")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_SomethingToFeelBetter_Medium01 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[]"
SpokenText="I've got something to make you feel better…"
Subtitles[0]=(Text="I've got something to make you feel better…")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_ThatsGottaHurt_Loud01 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[gotta means got to]"
SpokenText="Oooh… oooh, that's gotta hurt. That's gotta hurt, yeah."
Subtitles[0]=(Text="Oooh… oooh, that's gotta hurt. That's gotta hurt, yeah.")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_ThatsGottaHurt_Loud02 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[gotta means got to]"
SpokenText="Oh, that's gotta hurt… not having a fucking arm!"
Subtitles[0]=(Text="Oh, that's gotta hurt… not having a fucking arm!")
bMature=True
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_WereNotDoneYet_Loud01 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[]"
SpokenText="We're not done yet!"
Subtitles[0]=(Text="We're not done yet!")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_WhereYouGoing_Loud01 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[slug here is an insult, similar to insect]"
SpokenText="Where you going, you little slug?!"
Subtitles[0]=(Text="Where you going, you little slug?!")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_WhereYouGoingSqueel_Loud01 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[gonna make you squeal like a pig here means I'm going to make you cry out in pain; squeee is an approximation of the sound of a pig squeal]"
SpokenText="Oooh… where you going? I'm gonna make you squeal like a pig! Squeee!"
Subtitles[0]=(Text="Oooh… where you going? I'm gonna make you squeal like a pig! Squeee!")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_YouHurt_Medium01 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[whatsa means what's the; boo hoo is mocking the sound one makes when crying, here used as mock sympathy]"
SpokenText="Whatsa matter, you hurt? Oh, boo hoo!"
Subtitles[0]=(Text="Whatsa matter, you hurt? Oh, boo hoo!")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_YouHurt_Medium02 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[whatsa means what's the]"
SpokenText="Whatsa matter, you hurt?!"
Subtitles[0]=(Text="Whatsa matter, you hurt?!")
bMature=False
bManualWordWrap=False

[WatchingWoundedEnemyCrawlAway.ChapsChatter_YoureMineNow_Medium01 SoundNodeWave]
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway], TRIGGER[taunting], GLOSSARY[]"
SpokenText="Oh, you're mine now!"
Subtitles[0]=(Text="Oh, you're mine now!")
bMature=False
bManualWordWrap=False

[BreaksFreeFromCogCaptor.ChapsChatter_YouSuckDipshit_Loud01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Ha ha, you suck, you little dip…!"
Subtitles[0]=(Text="Ha ha, you suck, you little dip…!")
Comment="Notes[Folder: BreaksFreeFromCogCaptor; 7/18/2008: bleeped line], TRIGGER[taunting], GLOSSARY[you suck is vulgar slang for you're terrible; dipshit is vulgar slang for idiot]"

[BreaksFreeFromCogCaptor.ChapsChatter_YouSuckLikeShit_Loud01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Ah, you suck like…!"
Subtitles[0]=(Text="Ah, you suck like…!")
Comment="Notes[Folder: BreaksFreeFromCogCaptor; 7/18/2008: bleeped line], TRIGGER[taunting], GLOSSARY[you suck is vulgar slang for you're terrible; here extra emphasis is added]"

[BreaksFreeFromLocustCaptor.ChapsChatter_EatThisShithead_Loud01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Eat this, ya… head!"
Subtitles[0]=(Text="Eat this, ya… head!")
Comment="Notes[Folder: BreaksFreeFromLocustCaptor; 7/18/2008: bleeped line], TRIGGER[taunting], GLOSSARY[eat this is vulgar slang, similar to go to hell; ya means you]"

[BreaksFreeFromLocustCaptor.ChapsChatter_EatThisShithead_Loud02_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Eat this, ya… head!"
Subtitles[0]=(Text="Eat this, ya… head!")
Comment="Notes[Folder: BreaksFreeFromLocustCaptor; 7/18/2008: bleeped line], TRIGGER[taunting], GLOSSARY[eat this is vulgar slang, similar to go to hell; ya means you]"

[BreaksFreeFromLocustCaptor.ChapsChatter_EatThisUglyMofo_Loud01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Eat this, you ugly mother…!"
Subtitles[0]=(Text="Eat this, you ugly mother…!")
Comment="Notes[Folder: BreaksFreeFromLocustCaptor; 7/18/2008: bleeped line], TRIGGER[taunting], GLOSSARY[]"

[DefendingYourself.ChapsChatter_CowShitInHere_Loud01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Ugh, did somebody… did a cow… in here?!"
Subtitles[0]=(Text="Ugh, did somebody… did a cow… in here?!")
Comment="Notes[Folder: DefendingYourself; 7/18/2008: bleeped line], TRIGGER[], GLOSSARY[ugh is an exclamation showing disgust; this is Chaps way of saying the enemy stinks]"

[DefendingYourself.ChapsChatter_KeepingItRealMoFo_Loud01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Keepin' it real, mutha…!"
Subtitles[0]=(Text="Keepin' it real, mutha…!")
Comment="Notes[Folder: DefendingYourself; 7/18/2008: bleeped line], TRIGGER[], GLOSSARY[keepin' it real here means that's how I do it, said with pride; muthafucka is slang for motherfucker, which itself is a vulgar personal insult]"

[Efforts.ChapsChatter_OnFire_Medium01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Ah, I'm on fire! Oh…!"
Subtitles[0]=(Text="Ah, I'm on fire! Oh…!")
Comment="Notes[Folder: Efforts; 7/18/2008: bleeped line], TRIGGER[in pain], GLOSSARY[]"

[Efforts.ChapsChatter_WoozyCough_Effort03_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Oh…!"
Subtitles[0]=(Text="Oh…!")
Comment="Notes[Folder: Efforts; 7/18/2008: bleeped line], TRIGGER[in pain], GLOSSARY[]"

[GettingDraggedAwayByCog.ChapsChatter_GetOffMeDipshit_Loud01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Get off me, you dip…!"
Subtitles[0]=(Text="Get off me, you dip…!")
Comment="Notes[Folder: GettingDraggedAwayByCog; 7/18/2008: bleeped line], TRIGGER[defiant], GLOSSARY[get off me here means stop grabbing me; dipshit is vulgar slang for idiot]"

[GettingGrabbedByCog.ChapsChatter_HandOffBalls_Loud01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Oh, get your hand off my…!"
Subtitles[0]=(Text="Oh, get your hand off my…!")
Comment="Notes[Folder: GettingGrabbedByCog; 7/18/2008: bleeped line], TRIGGER[taunting], GLOSSARY[Chaps is making a joke about the rough treatment he's getting, trying to embarrass the enemy]"

[GettingGrabbedByCog.ChapsChatter_KickYouBalls_Loud01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="I'll kick you in the…!"
Subtitles[0]=(Text="I'll kick you in the…!")
Comment="Notes[Folder: GettingGrabbedByCog; 7/18/2008: bleeped line], TRIGGER[threatening], GLOSSARY[]"

[GettingGrabbedByLocust.ChapsChatter_KickYouInLocustBalls_Loud01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="I'll kick you in your… Locust…!"
Subtitles[0]=(Text="I'll kick you in your… Locust…!")
Comment="Notes[Folder: GettingGrabbedByLocust; 7/18/2008: bleeped line], TRIGGER[defiant], GLOSSARY[]"

[GettingGrabbedByLocust.ChapsChatter_PissingInDepends_Loud01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="I've been… in these Depends for a week and I can still smell you through all that."
Subtitles[0]=(Text="I've been… in these Depends for a week and I can still smell you through all that.")
Comment="Notes[Folder: GettingGrabbedByLocust; Use of a trademarked product name—Depends. This line should not be used. ; 7/18/2008: bleeped line], TRIGGER[taunting], GLOSSARY[Depends is a brand of adult diapers; this is a very colloquial way to say how bad the Locust smell]"

[GettingGrabbedByLocust.ChapsChatter_YouStinkShitSelf_Loud01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Oh, you stink! Oh, and I just… myself and I can still smell you!"
Subtitles[0]=(Text="Oh, you stink! Oh, and I just… myself and I can still smell you!")
Comment="Notes[Folder: GettingGrabbedByLocust; 7/18/2008: bleeped line], TRIGGER[taunting], GLOSSARY[]"

[LocustSuccessfullyCapturesYou.ChapsChatter_TortureShrieks_Effort02_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Oh, oh… my…!"
Subtitles[0]=(Text="Oh, oh… my…!")
Comment="Notes[Folder: LocustSuccessfullyCapturesYou; 7/18/2008: bleeped line], TRIGGER[in pain], GLOSSARY[]"

[ShortCommentJustBeforeBlowUp.ChapsChatter_Fuck_Medium01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="…!"
Subtitles[0]=(Text="…!")
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp; 7/18/2008: bleeped line], TRIGGER[to self], GLOSSARY[]"

[ShortCommentJustBeforeBlowUp.ChapsChatter_GruntOhShit_Loud01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Oh…!"
Subtitles[0]=(Text="Oh…!")
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp; 7/18/2008: bleeped line], TRIGGER[to self], GLOSSARY[]"

[ShortCommentJustBeforeBlowUp.ChapsChatter_OhShit_Loud01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Oh…!"
Subtitles[0]=(Text="Oh…!")
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp; 7/18/2008: bleeped line], TRIGGER[to self], GLOSSARY[]"

[ShortCommentJustBeforeBlowUp.ChapsChatter_OhShit_Loud02_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Oh…!"
Subtitles[0]=(Text="Oh…!")
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp; 7/18/2008: bleeped line], TRIGGER[to self], GLOSSARY[]"

[ShortCommentJustBeforeBlowUp.ChapsChatter_OhShit_Medium01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Oh…!"
Subtitles[0]=(Text="Oh…!")
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp; 7/18/2008: bleeped line], TRIGGER[to self], GLOSSARY[]"

[ShortCommentJustBeforeBlowUp.ChapsChatter_OhShit_Medium02_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Oh…!"
Subtitles[0]=(Text="Oh…!")
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp; 7/18/2008: bleeped line], TRIGGER[to self], GLOSSARY[]"

[ShortCommentJustBeforeBlowUp.ChapsChatter_OhShit_Medium03_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Oh…."
Subtitles[0]=(Text="Oh….")
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp; 7/18/2008: bleeped line], TRIGGER[to self], GLOSSARY[]"

[ShortCommentJustBeforeBlowUp.ChapsChatter_OhShit_Medium04_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Oh…."
Subtitles[0]=(Text="Oh….")
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp; 7/18/2008: bleeped line], TRIGGER[to self], GLOSSARY[]"

[ShortCommentJustBeforeBlowUp.ChapsChatter_Shiz_Medium01_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="…."
Subtitles[0]=(Text="….")
Comment="Notes[Folder: ShortCommentJustBeforeBlowUp; 7/18/2008: bleeped line], TRIGGER[to self], GLOSSARY[shizz is slang for shit]"

[WatchingWoundedEnemyCrawlAway.ChapsChatter_ThatsGottaHurt_Loud02_Bleep SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Oh, that's gotta hurt… not having a… arm!"
Subtitles[0]=(Text="Oh, that's gotta hurt… not having a… arm!")
Comment="Notes[Folder: WatchingWoundedEnemyCrawlAway; 7/18/2008: bleeped line], TRIGGER[taunting], GLOSSARY[gotta means got to]"

